[
  {
    "image": "jorge.jpg",
    "name":  "Jorge Barrientos",
    "desc":  "Ingeniero en Telemática por UPIITA – IPN. Co Fundador de Wave Community. Fundador de Sofia Integration Services. Arquitecto de Software en Sofia Integration Services e Instructor Java en Wave Community, OCJP 6, OCWCD 6, OCWSD 6, OCBCD 6. Full Stack Developer.",
    "isWoman": false
  },
  {
    "image": "david.jpg",
    "name":  "David Moranchel",
    "desc":  "Fullstack Developer en Apli.jobs, Lead Teacher en Kodemia, Estudió ingeniería en computación en la UNAM, consultor en GDG UNAM (Google Developer Group), Maneja tecnologías como Javascript, Github, Node JS y Python. Ha dado diversas ponencias y talleres en la UNAM e IPN, mentor en eventos como HackMty y organizador de los mismos como MXHacksV.",
    "isWoman": false
  },
  {
    "image": "israel.jpg",
    "name":  "Israel Salinas",
    "desc":  "Egresado del Instituto Politécnico Nacional. Actualmente es Technical Lead de desarrollo Front-End dentro de una fábrica de Software, y Lead Teacher en Kodemia. Cuenta con 5 años de experiencia como Front-End Developer, trabajando con diversas tecnologías, principalmente basadas en JavaScript. Ha participado en el desarrollo de aplicaciones con diversos fines, desde sitios web hasta aplicaciones bancarias e incluso aplicaciones lúdicas.",
    "isWoman": false
  },
  {
    "image": "joe.jpg",
    "name":  "Joe Cohen",
    "desc":  "Co-Founder & CTO @dinkbit & @Kodemia, Co-Founder & CEO @Kometia, CTO @Refly, @cachethq and @TeamStyleCI collaborator, Open Source Lover, Full Stack Developer and Designer.",
    "isWoman": false
  },
  {
    "image": "charles.jpg",
    "name":  "Carlos Silva",
    "desc":  "Estudiante de Ing. informática en el IPN UPIICSA, 6 años de experiencia en desarrollo web y apasionado de la automatización, tecnología, las startups y el emprendimiento, actualmente Head of engineering en leco.mx, coordinador académico, lead teacher y mentor en kodemia.mx, Experiencia en el manejo de tecnologías como NodeJS, Webpack, React, VueJS, Git, Python, Java, Docker, Linux, AWS, Google Cloud, Nginx, Etc. y siempre aprendiendo algo nuevo.",
    "isWoman": false
  },
  {
    "image": "caro.jpeg",
    "name": "Carolina Gayosso",
    "desc": "Co-Fundadora de la empresa Wave Community. Co-Fundadora de Hack The Job, Head de Talento y mentora de selección ágil y asesoría vocacional y profesional en Kodemia. Strategic Manager de la iniciativa WorkIT con más de 10 años de experiencia en reclutamiento de perfiles de TI. Conferencista en eventos virtuales y presenciales de TI",
    "isWoman": true
  },
  {
    "image": "michael.jpg",
    "name": "Michael Villalba",
    "desc": "Lead developer en Avanttia con más de 5 años de experiencia, mentor en Kodemia impulsando a más mexicanos al emprendimiento. Full Stack Developer con manejo de tecnologías como: Javascript, VueJS, ReactJS, Python, C#, PHP, MySQL, MongoDB, AWS y más. Siempre aprendiendo",
    "isWoman": false
  }
]
